window.BRANCH_OFFICES = [
  {
    id: 11,
    name: 'Филиал №11 «Горэнергосбыт»',
    address: '117574, г. Москва, ул. Голубинская, д. 2А',
    pos: '37.514994 55.611017',
    area: 'Центральный административный округ',
    managerName: 'Дмитриевский Андрей Александрович',
    managerTitle: 'Директор филиала'
  },
  {
    id: 0,
    name: 'Центр по работе с крупными клиентами',
    address: '117574, г. Москва, ул. Голубинская, д. 2А',
    pos: '37.514994 55.611017',
    area: 'Центральный административный округ',
    managerName: 'Иванунь Светлана Андреевна',
    managerTitle: 'Начальник Центра по работе с крупными клиентами'
  },
  {
    id: 1,
    name: 'Отделение сбыта №1 ЦАО',
    address: '111524, г. Москва, Складочная ул., д. 1А, стр. 1',
    pos: '37.593228 55.798814',
    area: 'Центральный административный округ',
    managerName: 'Бойко Инга Александровна',
    managerTitle: 'Заместитель директора — Начальник отделения'
  },
  {
    id: 2,
    name: 'Отделение сбыта №2 САО',
    address: '127549, г. Москва, ул. Бибиревская, д. 8, корп. 1',
    pos: '37.600217 55.881318',
    area: 'Северный административный округ',
    managerName: 'Горюнов Александр Олегович',
    managerTitle: 'Заместитель директора филиала — Начальник отделения'
  },
  {
    id: 3,
    name: 'Отделение сбыта №3 СВАО',
    address: '127549, г. Москва, ул. Бибиревская, д. 8, корп. 1',
    pos: '37.600217 55.881318',
    area: 'Северо-восточный административный округ',
    managerName: 'Гурьянов Олег Викторович',
    managerTitle: 'Заместитель директора филиала — Начальник отделения'
  },
  {
    id: 4,
    name: 'Отделение сбыта №4 ВАО',
    address: '111524, г. Москва, ул. Электродная, д. 4А',
    pos: '37.751358 55.75555',
    area: 'Восточный административный округ',
    managerName: 'Юрьев Андрей Викторович',
    managerTitle: 'Заместитель директора филиала — Начальник отделения'
  },
  {
    id: 5,
    name: 'Отделение сбыта №5 ЮВАО',
    address: '111524, г. Москва, ул. Электродная, д. 4А',
    pos: '37.751358 55.75555',
    area: 'Юго-восточный административный округ',
    managerName: 'Умеркина Анастасия Александровна',
    managerTitle: 'Заместитель директора филиала — Начальник отделения'
  },
  {
    id: 6,
    name: 'Отделение сбыта №6 ЮАО',
    address: '115487, г. Москва, пр. Андропова, д. 36, корп. 2, стр. 5',
    pos: '37.659551 55.675524',
    area: 'Южный административный округ',
    managerName: 'Погосьян Сурен Беникович',
    managerTitle: 'Заместитель директора филиала — Начальник отделения'
  },
  {
    id: 7,
    name: 'Отделение сбыта №7 ЮЗАО',
    address: '117574, г. Москва, ул. Голубинская, д. 2А',
    pos: '37.514994 55.611017',
    area: 'Юго-западный административный округ',
    managerName: 'Гордеев Андрей Сергеевич',
    managerTitle: 'Заместитель директора филиала — Начальник отделения '
  },
  {
    id: 8,
    name: 'Отделение сбыта №8 ЗАО',
    address: '119602, г. Москва, ул. Покрышкина, д. 7',
    pos: '37.469243 55.66373',
    area: 'Западный административный округ',
    managerName: 'Борисова Дарья Николаевна',
    managerTitle: 'Заместитель директора филиала — Начальник отделения'
  },
  {
    id: 9,
    name: 'Отделение сбыта №9 СЗАО',
    address: '125480, г. Москва, ул. Героев Панфиловцев, д. 10, корп. 1',
    pos: '37.43357 55.85821',
    area: 'Северо-западный административный округ',
    managerName: 'Голынский Владимир Константинович',
    managerTitle: 'Заместитель директора филиала — Начальник отделения '
  },
  {
    id: 10,
    name: 'Отделение сбыта №10 ТиНАО',
    address: '117574, г. Москва, ул. Голубинская, д. 2А',
    pos: '37.514994 55.611017',
    area: 'Новомосковский административный округ',
    managerName: 'Архипова Ольга Николаевна',
    managerTitle: 'Заместитель директора филиала — Начальник отделения'
  }
];
